<?php include('includes/header.php');?>


    <!-- Jumbotron -->
    <div class="jumbotron jumbotron-fluid text-center">
        <div class="container">
            <i class="fa fa-ravelry fa-5x" aria-hidden="true"></i>
            <h1 class="display-3">טריווית סייבר</h1>
            <?php if(isset($_SESSION['user'])): ?>
            <p class="lead">הזוכה היומי הוא: ישראל ישראלי</p>
            <?php else: ?>
                <p class="lead text-danger">כדי להשתתף בטריוויה עליך להתחבר</p>
            <?php endif;?>
        </div>
    </div>
    <p class="text-center">היום כבר יותר מתמיד ברור לכולם כי תחום הסייבר משתלט על חיינו ונוגע בכל תחומי החיים:
        <br> בתעשייה, במסחר, בכלכלה בזירה המדינית והעולמית, בבטחון המדינה בבטחון המידע האישי של כל אחד ואחת מאיתנו ועוד!
        <br>
        <br> מרכז הסייבר הישראלי מאגד בתוכו את מיטב האנשים בתחום. המאפשרים לכם להתמחות בעולם הסייבר.
        <br>
        <br> למידה וכניסה לתחום הסייבר בגיל צעיר מקנה את מירב היכולות המקצועיות בכדי לייצר איש סייבר מהטובים בעולם!
        <br>
        <br> ישראל הינה מעצמת סייבר בזכות הידע וההתמקצעות המרכיבים את אנשיה בקהילת הסייבר.
        <br>
        <br> אנשי קהילת הסייבר בישראל מבוקשים למשרות בכל העולם והינם בעלי חברות ואף עשו מאות אקזיטים בתחום של מליארדי דולרים!
        <br>
        <br>
        <H2><b>ידע = כח</b><H2>
    </p>
    <?php include('includes/footer.php');?>
